authy
brave-browser
discord
espanso
fantastical
figma
firefox
flipper
font-hack-nerd-font
font-hasklig
font-hasklug-nerd-font
font-ia-writer-duo
font-jetbrains-mono
git-credential-manager-core
google-chrome
iterm2
keybase
manico
moom
nightowl
notion
obsidian
paw
postico
spotify
visual-studio-code
