brave-browser
discord
fantastical
firefox
flipper
font-hack
font-hack-nerd-font
font-hasklig
font-hasklug-nerd-font
font-ia-writer-duo
font-ia-writer-mono
font-jetbrains-mono
font-source-code-pro
git-credential-manager-core
google-chrome
iterm2
nightowl
notion
paw
postico
spotify
visual-studio-code
